Repository: Banner2404/Railway-ios
Catalog: Railway/*.lproj/Main.strings
Languages: be

# 5nk-Qp-duP.text
source: Notifications
be: Абвесткі

# 689-qg-nyT.text
source: Arrival
be: Прыбыццё

# 8D8-iM-hJw.title
source: Save
be: Захаваць

# AGj-Od-iHs.title
source: Settings
be: Налады

# Avq-De-njp.text
source: Add place
be: Дадаць месца

# Dqu-xE-eWi.placeholder
source: Departure
be: Адпраўленне

# Hwt-3j-S8n.text
source: За 2 часа
be: За 2 гадзiны

# NGQ-mN-3Po.normalTitle
source: Cancel
be: Адмена

# Tvj-ve-3vh.normalTitle
source: Save
be: Захаваць

# WuG-qK-9OV.text
source: Departure
be: Адпраўленне

# YN9-jW-0RO.placeholder
source: Arrival
be: Прыбыццё

# ZjG-kH-9tO.text
source: Disconnect from Gmail
be: Адключыць Gmail

# bDh-F2-J51.text
source: Swipe to close
be: Змахнiце каб закрыць

# cpg-k7-92d.normalTitle
source: Add
be: Дадаць

# cry-OD-8ZD.title
source: Settings
be: Налады

# eP5-ec-3yv.text
source: Tickets
be: Квiткi

# jzH-ih-JDD.text
source: No Tickets
be: Няма квіткоў

# tQD-VZ-hao.title
source: New Ticket
be: Новы Квiток

# v0V-y1-rpb.title
source: Tickets
be: Квiткi

# yVh-yM-p6i.text
source: First
be: Першае

# zpS-k9-37m.text
source: Notes
be: Заметкi
